tap "homebrew/bundle"
tap "homebrew/core"
tap "jalaziz/formulas"
tap "kryptco/tap"
tap "moul/moul"
brew "ack"
brew "ant"
brew "aspell"
brew "gettext"
brew "libffi"
brew "glib"
brew "autoconf"
brew "autojump"
brew "automake"
brew "autossh"
brew "avro-tools"
brew "bash"
brew "bazaar", link: false
brew "bfg"
brew "bison"
brew "icu4c"
brew "popt"
brew "byobu"
brew "c-ares"
brew "cabal-install"
brew "cassandra"
brew "ccat"
brew "ccm"
brew "certbot"
brew "cloog"
brew "cmake"
brew "consul"
brew "consul-template"
brew "coturn"
brew "ctags"
brew "curl"
brew "cvs"
brew "czmq"
brew "dfu-util"
brew "diffutils"
brew "doxygen"
brew "gnu-tar"
brew "dpkg"
brew "enchant"
brew "fasd"
brew "findutils"
brew "libtool"
brew "fontforge"
brew "fpp"
brew "mpfr"
brew "gawk"
brew "gcc"
brew "gengetopt"
brew "geoip"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gitslave"
brew "glew"
brew "gmp@4"
brew "nettle"
brew "gnupg", link: false
brew "pkg-config"
brew "gource"
brew "gradle"
brew "graphviz"
brew "grep"
brew "gtk+3"
brew "python@2"
brew "pygobject"
brew "pygtk"
brew "gtk-mac-integration"
brew "gzrt"
brew "heroku"
brew "highlight"
brew "htop"
brew "hub"
brew "iftop"
brew "iperf3"
brew "jansson"
brew "oniguruma"
brew "jq"
brew "jruby"
brew "json-c"
brew "jython"
brew "leiningen"
brew "lftp"
brew "libcroco"
brew "libmicrohttpd"
brew "libnice"
brew "libogg"
brew "libsodium"
brew "libssh2"
brew "libusrsctp"
brew "libwebsockets"
brew "libxkbcommon"
brew "libyaml"
brew "libyubikey"
brew "lsof", link: true
brew "mackup"
brew "mas"
brew "maven"
brew "mercurial"
brew "mtr"
brew "mysql"
brew "netcat"
brew "nginx"
brew "ninja"
brew "nmap"
brew "nvm"
brew "openssh"
brew "opus"
brew "osquery"
brew "p7zip"
brew "packer"
brew "pipenv"
brew "postgresql"
brew "protobuf"
brew "pv"
brew "pygobject3"
brew "pygtksourceview"
brew "qt"
brew "rabbitmq-c"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rename"
brew "rsync"
brew "sbt"
brew "scala"
brew "socat"
brew "sofia-sip"
brew "srtp"
brew "ssh-copy-id"
brew "tcpdump"
brew "terraform"
brew "testssl"
brew "thefuck"
brew "tree"
brew "yajl"
brew "uwsgi"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "xdotool"
brew "ykpers"
brew "zsh"
brew "moul/moul/docker-diff"
