tap "homebrew/bundle"
tap "homebrew/core"
tap "jalaziz/formulas"
tap "birdayz/kaf"
tap "bufbuild/buf"
tap "danielfoehrkn/switch"
tap "hashicorp/tap"
tap "kryptco/tap"
tap "moul/moul"
tap "weaveworks/tap"
tap "withgraphite/tap"
brew "ack"
brew "ant"
brew "autojump"
brew "automake"
brew "autossh"
brew "avro-tools"
brew "awscli"
brew "bash"
brew "bat"
brew "bats-core"
brew "birdayz/kaf/kaf"
brew "breezy", link: false
brew "bufbuild/buf/buf"
brew "byobu"
brew "c-ares"
brew "cabal-install"
brew "cassandra"
brew "ccat"
brew "ccm"
brew "certbot"
brew "cmake"
brew "consul"
brew "consul-template"
brew "coreutils"
brew "ctags"
brew "curl"
brew "cvs"
brew "danielfoehrkn/switch/switch"
brew "diffutils"
brew "dive"
brew "docker-credential-helper-ecr"
brew "doxygen"
brew "dpkg"
brew "enchant"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fontforge"
brew "fpp"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gengetopt"
brew "gh"
brew "git"
brew "git-extras"
brew "git-filter-repo"
brew "git-imerge"
brew "git-lfs"
brew "gnu-tar"
brew "gnupg", link: false
brew "go"
brew "gource"
brew "gradle"
brew "graphviz"
brew "grep"
brew "grpc"
brew "gzrt"
brew "helm"
brew "helmfile"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "iftop"
brew "iperf3"
brew "ipython"
brew "kind"
brew "jq"
brew "krew"
brew "kubectx"
brew "leiningen"
brew "lftp"
brew "lsof", link: true
brew "mackup"
brew "markdownlint-cli"
brew "mas"
brew "maven"
brew "mercurial"
brew "mockery"
brew "mosh"
brew "moul/moul/docker-diff"
brew "mtr"
brew "mysql"
brew "netcat"
brew "nginx"
brew "ninja"
brew "nmap"
brew "norwoodj/tap/helm-docs"
brew "node"
brew "nvm"
brew "openssh"
brew "oq"
brew "p7zip"
brew "pipenv"
brew "pipx"
brew "poetry"
brew "postgresql"
brew "pre-commit"
brew "procs"
brew "protobuf"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3"
brew "qt"
brew "rain"
brew "rbenv"
brew "redis"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "rustup-init"
brew "sbt"
brew "scala"
brew "sd"
brew "serverless"
brew "socat"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "starship"
brew "subversion"
brew "tcpdump"
brew "hashicorp/tap/terraform"
brew "terraform-docs"
brew "testssl"
brew "tfk8s"
brew "tflint"
brew "thefuck"
brew "tmux"
brew "tree"
brew "vim"
brew "virtualenv"
brew "watch"
brew "watchman"
brew "weaveworks/tap/eksctl"
brew "wget"
brew "withgraphite/tap/graphite"
brew "xdotool"
brew "ykpers"
brew "yq"
brew "zoxide"
brew "zsh"
