tap "homebrew/bundle"
tap "homebrew/core"
tap "jalaziz/formulas"
tap "kryptco/tap"
tap "moul/moul"
tap "weaveworks/tap"
brew "ack"
brew "ant"
brew "autojump"
brew "automake"
brew "autossh"
brew "avro-tools"
brew "awscli"
brew "bash"
brew "bazaar", link: false
brew "byobu"
brew "c-ares"
brew "cabal-install"
brew "cassandra"
brew "ccat"
brew "ccm"
brew "certbot"
brew "cmake"
brew "consul"
brew "consul-template"
brew "coreutils"
brew "ctags"
brew "curl"
brew "cvs"
brew "dfu-util"
brew "diffutils"
brew "doxygen"
brew "gnu-tar"
brew "dpkg"
brew "enchant"
brew "fasd"
brew "fd"
brew "findutils"
brew "libtool"
brew "fontforge"
brew "fpp"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gengetopt"
brew "geoip"
brew "gh"
brew "git"
brew "git-extras"
brew "git-filter-repo"
brew "git-imerge"
brew "git-lfs"
brew "gnupg", link: false
brew "gnutls"
brew "go"
brew "gource"
brew "gradle"
brew "graphviz"
brew "grep"
brew "gzrt"
brew "helm"
brew "helmfile"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "iftop"
brew "iperf3"
brew "ipython"
brew "jq"
brew "jruby"
brew "jython"
brew "krew"
brew "kubectx"
brew "leiningen"
brew "lftp"
brew "lsof", link: true
brew "mackup"
brew "mas"
brew "maven"
brew "mercurial"
brew "mtr"
brew "mysql"
brew "netcat"
brew "nginx"
brew "ninja"
brew "nmap"
brew "node"
brew "nvm"
brew "octant"
brew "openssh"
brew "p7zip"
brew "packer"
brew "pipenv"
brew "pipx"
brew "pkg-config"
brew "poetry"
brew "postgresql"
brew "pre-commit"
brew "protobuf"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "qt"
brew "rbenv"
brew "redis"
brew "rename"
brew "rg"
brew "rsync"
brew "sbt"
brew "scala"
brew "serverless"
brew "socat"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "svn"
brew "tcpdump"
brew "terraform"
brew "testssl"
brew "tfk8s"
brew "thefuck"
brew "tmux"
brew "tree"
brew "uwsgi"
brew "vault"
brew "vim"
brew "virtualenv"
brew "watch"
brew "watchman"
brew "wget"
brew "xdotool"
brew "ykpers"
brew "zsh"
brew "moul/moul/docker-diff"
brew "weaveworks/tap/eksctl"
